// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Использование принтера";

"WebBrowserWindowTitle" = "Использование принтера";

TaskTitleField = "Использование принтера";
TaskDescriptionField = "Чтобы найти сведения о расходе чернил и бумаги с первого дня использования принтера, щелкните на кнопке «Поиск».";
TaskStartButtonTitle = "Поиск";
